<template lang="pug">
	div
		div(v-if="!isEnglish")
			p 責任者：澤田和人・国立歴史民俗博物館准教授
			p メンバー
			p 日高薫 国立歴史民俗博物館・教授
			p 横山百合子 国立歴史民俗博物館・研究部・教授
			p 福岡万里子 国立歴史民俗博物館・研究部・准教授
			p 松田睦彦 国立歴史民俗博物館・研究部・准教授
			p 工藤雄一郎 国立歴史民俗博物館・研究部・准教授
			p 櫻庭美咲 国立歴史民俗博物館・研究部・機関研究員
			p 大場秀章 東京大学・名誉教授
			p 松井洋子 東京大学史料編纂所・教授
			p 保谷徹　 東京大学史料編纂所・教授
			p 宮坂正英 長崎純心大学・教授
			p 宮崎克則 西南学院大学・教授
			p 小林淳一 東京都江戸東京博物館・副館長
			p 山田仁史 東北大学・准教授
			p 笹原亮二 国立民族学博物館・教授
			p 佐々木史郎 国立のアイヌ文化博物館・主幹
			p 齋藤玲子 国立民族学博物館・助教
			p ベッティーナ・ツォルン ウィーン世界博物館・学芸員
			p ウド・バイライス　シーボルト博物館・？？
		div(v-if="isEnglish")
			p 責任者：澤田和人・国立歴史民俗博物館准教授
			p メンバー
			p 日高薫 国立歴史民俗博物館・教授
			p 横山百合子 国立歴史民俗博物館・研究部・教授
			p 福岡万里子 国立歴史民俗博物館・研究部・准教授
			p 松田睦彦 国立歴史民俗博物館・研究部・准教授
			p 工藤雄一郎 国立歴史民俗博物館・研究部・准教授
			p 櫻庭美咲 国立歴史民俗博物館・研究部・機関研究員
			p 大場秀章 東京大学・名誉教授
			p 松井洋子 東京大学史料編纂所・教授
			p 保谷徹　 東京大学史料編纂所・教授
			p 宮坂正英 長崎純心大学・教授
			p 宮崎克則 西南学院大学・教授
			p 小林淳一 東京都江戸東京博物館・副館長
			p 山田仁史 東北大学・准教授
			p 笹原亮二 国立民族学博物館・教授
			p 佐々木史郎 国立のアイヌ文化博物館・主幹
			p 齋藤玲子 国立民族学博物館・助教
			p ベッティーナ・ツォルン ウィーン世界博物館・学芸員
			p ウド・バイライス　シーボルト博物館・？？
</template>
<script lang="coffee">
	module.exports = 
		computed:
			isEnglish: -> return if this.$route.fullPath.match(/en/) then true else false
</script>