<template lang="pug">
	div
		div(v-if="!isEnglish")
			p 責任者：大久保純一・国立歴史民俗博物館教授
			p メンバー
			p 澤田和人 国立歴史民俗博物館・研究部・准教授
			p 福岡万里子 国立歴史民俗博物館・研究部・准教授
			p 櫻庭美咲 国立歴史民俗博物館・研究部・機関研究員
			p 大橋康二 九州陶磁文化館・名誉顧問
			p 渡辺芳郎 鹿児島大学・教授
			p ハンス・トムセン チューリッヒ大学・東洋美術史学科・教授
			p クリスチャン・リュメリン ジュネーブ市立版画キャビネット・学芸員
			p アレクシス・シュヴァルツェンバッハ ルツェルン応用科学芸術大学
		div(v-if="isEnglish")
			p 責任者：大久保純一・国立歴史民俗博物館教授
			p メンバー
			p 澤田和人 国立歴史民俗博物館・研究部・准教授
			p 福岡万里子 国立歴史民俗博物館・研究部・准教授
			p 櫻庭美咲 国立歴史民俗博物館・研究部・機関研究員
			p 大橋康二 九州陶磁文化館・名誉顧問
			p 渡辺芳郎 鹿児島大学・教授
			p ハンス・トムセン チューリッヒ大学・東洋美術史学科・教授
			p クリスチャン・リュメリン ジュネーブ市立版画キャビネット・学芸員
			p アレクシス・シュヴァルツェンバッハ ルツェルン応用科学芸術大学
</template>
<script lang="coffee">
	module.exports = 
		computed:
			isEnglish: -> return if this.$route.fullPath.match(/en/) then true else false
</script>