module.exports =
	about:
		mainHeading: "企画テーマ「共創・当事者デザイン」"
		subHeading: "当事者と共にデザインすることの意味"
		body: "<p>日本デザイン学会秋季企画大会は、これまで首都圏の大学を幹事校として開催されてきました。今年は新しい取り組みとして、公立はこだて未来大学を幹事校として、北海道函館市にて開催します。本大会は、企画テーマに関する討論会、研究発表会とワークショップを行います。また、学生プロポジション、研究部会研究会、各賞の授賞式と理事会を行います。初秋の函館にぜひお集まりください。</p>" +
				"<br><p>秋季企画大会のテーマは、「共創・当事者デザイン」です。近年、デザインの現場で「共創」や「参加型デザイン」という言葉を良く聞くようになりました。モノづくりや暮らしをより良くする活動の中でさまざまな「共創」が試行されています。しかし「共創」は、デザインの活動の中にどう位置づけられ、デザイナはどう振る舞えば良いのでしょうか？一方で、デザインに参加する多様な当事者から見てデザインはどうあれば良いのでしょうか？</p>" +
				"<br><p>この大会では、討論会、研究発表やワークショップ等を通じて、「共創」や「当事者デザイン」について多様な視点から議論を深めて行きたいと思います。積極的なご参加をお待ちしています。</p>"
		table:
			title: "2017年度日本デザイン学会秋季企画大会"
			rows: [
				{ heading: "テーマ", data: "共創・当事者デザイン" }
				{ heading: "会場", data: "公立はこだて未来大学、他" }
				{ heading: "参加申込", data: "発表申し込み期間：2017年8月14日（月）〜2017年9月15日（日）<br>参加申し込み期間：2017年8月14日（月）〜2017年9月15日（日）" }
				{ heading: "日程", data: "10月13日（金）<br>・開会式<br>・企画テーマ討論会「共創・当事者デザイン」<br>・レセプション<br>" +
										"10月14日（土）<br>・企画テーマワークショップ「旅するデザイン函館編」１日目<br>・学生プロポジション<br>・企画テーマセッション<br>" +
										"10月15日（日）<br>・企画テーマワークショップ「旅するデザイン函館編」２日目<br>・研究部会研究会<br>・閉会式" }
			]
	form:
		proposition: "<p>応募方法、実施方法などの詳細は下記リンクよりご確認ください。</p>"+
					"<p>応募締切は9月15日（土）17:00です。</p><br>"
		session: "<p>形式　ライトニングトーク方式（発表時間5分、質疑5分）</p>"+
				"<p>日程　10月14日（土）15:00 - 18:00</p>"+
				"<p>会場　函館市地域交流まちづくりセンター2F</p>"+
				"<p>締切　9月15（金）17:00</p>"+
				"<br><p>※企画テーマセッションの発表は1人1件までです。</p>"
		workshop: "<p><strong>1日目　フィールドワーク</strong></p>"+
				"<p>「もし自分が函館西部地区に住むことになったら」という視点で、フィールドワークを行います。<br>観察、対話から、ふだんは見過ごしているかもしれない日常の価値を探ってみましょう。</p>"+
				"<br>"+
				"<p><strong>2日目　表現活動とプレゼンテーション</strong></p>"+
				"<p>前日のフィールドワークをもとに、未来の街や自分自身の姿を表現し、語ってみます。<br>非日常の街だからこその未来の可能性を発見できるかもしれません。</p>"+
				"<br>"+
				"<p>日程　10月14日（土）函館市地域交流まちづくりセンター2階フリースペース</p>"+
				"<p>　　　10月15日（日）デザインベース02 旧大黒湯"+
				"<p>締切　9月15（金）17:00</p>"+
				"<p>定員　30名（申し込み順）</p>"+
				"<br><p>※2日続けての参加が条件となります。</p>"
		sig: "<p>締切　9月15（金）17:00</p>"+
			"<br><p>※研究部会開催の申し込みは1人1件までです。</p>"